Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: And I think the reason for that -- (Applause) -- thank you -- I think the reason for that is that it's -- it's -- well, it's as Chris said, bonkers.
fr_fr: Ma première expédition était avec un certain Pen Hadow-- un garçon extrêmement expérimenté.

source: It's a journey that is right at the limit of human capability.
fr_fr: C'était mon apprentissage polaire.

source: I don't want to answer these now.
fr_fr: Un ours polaire nous a attaqué le deuxième jour.

source: I'd read lots of books.
fr_fr: On a eu moins de deux heures de communication avec le monde extérieur en deux mois.

source: We had decidedly low-tech communications.
fr_fr: Le seul but, le seul rêve que j'avais eu pour autant que je m'en souvenais -- Je l'avais raté de beaucoup.

source: (Laughter) To make things worse, you can just see the white dot up at the top right hand side of the screen; that's a full moon."
fr_fr: Je me suis levé, j'ai démonté la tente, j'ai skié vers le Nord pendant 7 heures, j'ai remonté la tente, et j'avais reculé de 4 kilomètres par rapport à mon point de départ.

source: I was, you can see there, pulling two sledges.
fr_fr: Nous sommes le jour 22.

source: And every single day of the 72 days I was alone on the ice, I was blogging live from my tent, sending back a little diary piece, sending back information on the distance I'd covered -- the ice conditions, the temperature -- and a daily photo.
fr_fr: Il n'y a rien, parce que c'est de l'eau de mer.

source: I knew this, but I was expecting something.
fr_fr: Et j'ai eu trois... répondeurs.

source: I'd never tried to build an airstrip before.
fr_fr: L'avion a roulé jusqu'à mon niveau.

source: A pretty dramatic landing -- the plane actually passed over four times, and I was a bit worried it wasn't going to land at all.
fr_fr: Troy a fumé une cigarette sur la banquise, on a pris quelques photos.

source: He climbed up the ladder.
fr_fr: Un des skis a raboté une arête de glace à la fin de la piste.

source: He said, ""Just -- just get in the back.""
fr_fr: Je pouvais voir le cockpit, Troy qui bataillait avec les commandes, il a sorti une main, l'a tendue vers l'arrière, et a allumé un interrupteur sur le toit du cockpit, c'était le signe ""attachez vos ceintures"" que vous voyez sur le mur.

source: You can see the control for the engines is actually on the roof of the cockpit.
fr_fr: Ça commençait à se briser sérieusement."

source: We're, we're -- this is all or nothing.""
fr_fr: Un café, et une échoppe à touristes.

source: This, for me, is a chance to explore the limits -- really push the limits of my own potential, see how far they stretch.
fr_fr: Scott avait des genres de poneys et de tracteurs et quelques chiens.

source: The next question is, how do you answer the call of nature at minus 40?
fr_fr: Ils ont fait demi tour, se sont dirigés vers la côte, et tous les cinq moururent.

source: That's pretty much it.
fr_fr: Ils ont besoin d'aspirer à l'exploration, la colonisation et aux percées technologiques.

source: I'm really troubled by that.
fr_fr: On a essayé deux concepts seulement, deux par les Américains et un par les Russes."

source: And there was a wonderful little short four-year time period when marvelous things happened.
fr_fr: L'ère des avions à réaction commençait, celle des missiles aussi.

source: So we, by making a whole bunch of attempts, thousands of attempts, in that four-year time period, we invented the concepts of the airplanes that we fly today.
fr_fr: Vous voyez ici, il y a un grand saut.

source: But, you know, NASA screwed that up because they've sent these robots and they've landed it only in the deserts."
fr_fr: Et il y en a beaucoup que je ne peux en fait pas vous montrer sur ce tableau.

source: Well, what did I do when I was a kid?
fr_fr: Le vaisseau spatial le plus impressionant de tous les temps, à mon avis, était l'alunisseur Grumman Lunar Lander.

source: And then I went in and I had a lot of fun building airplanes that people could build in their garages.
fr_fr: Cet engin a été conçu seulement trois ans après que Gagarine aille dans l'espace pour la première fois en 1961.

source: We retreated in '98 back to something that was developed in '56.
fr_fr: Ces deux nouveaux avions vont a la même vitesse qu'un DC8 qui lui a été fabriqué en 1958.

source: Crazy.
fr_fr: "La toute première année, quand Gagarine est allé dans l'espace et quelques semaines plus tard, Alan Shepard, il y a eu cinq vols habités dans le monde ; la toute première année.

source: Keep that in mind.
fr_fr: Il y a eu une annonce de plus, rien que le semaine dernière.

source: There were only three or four flights in 2003.
fr_fr: Vous ne pouvez pas faire marcher un business avec ce genre de statistiques.

source: There's no activity.
fr_fr: Et très vite, vous verrez des complexes hôteliers en orbite.

source: There's no nothing.
fr_fr: Et un truc vraiment simple à faire, c'est un passage autour de la Lune où on peut avoir cette vue sensationelle.

source: But I think once it does, we will find solutions, and very quickly, you'll see those resort hotels in orbit.
fr_fr: (Rires)

source: OK."
fr_fr: Et je pense que finalement ça nous permettra de coloniser et d'éviter l'extinction de la race humaine.

source: So fun is defendable.
fr_fr: Il a duré tout un cycle de vie sans concurrence puis été retiré du service.

source: They were inspired by big progress.
fr_fr: Le fait qu'ils soient coincés là avec ce genre de performances était, bien vous savez, vous gagnez la guerre en 12 minutes, pourquoi avez-vous besoin de quelque chose de meilleur ?

source: But look at the progress that's going on after that.
fr_fr: Mais je pense que, quand vous ici commencerez à acheter des tickets et à voler sur des vols suborbitaux vers l'espace, très bientôt -- attendez une minute, qu'est-ce qui se passe ici, on aura des chasseurs militaires avec des capacités suborbitales et ça très bientôt, à mon avis.

source: There were a couple of examples here.
fr_fr: Mais ce qui est intéressant ici, c'est que des gens vont y arriver en premier avec des fonds privés.

source: And we're stuck back here with the same kind of capability for military fighters and commercial airline travel that we had back in the late '50s.
fr_fr: Spoutnik n'était pas un défaite technique mais une perte de prestige.

source: Sputnik wasn't a technical loss, but it was a prestige loss.
fr_fr: C'est commercial, ça peut être défini comme du tourisme spatial.

source: 100 million bucks -- hey, I can go to the moon.
fr_fr: Et c'est plutôt beaucoup.

source: I want to tell you, already there's about 1.5 billion to 1.7 billion investment in private space flight that is not government at all -- already, worldwide.
fr_fr: Bon, merci beaucoup.

source: I'm going to discuss with you three of my inventions that can have an effect on 10 to a 100 million people, which we will hope to see happen.
fr_fr: Qu'est-ce qu'on va faire pour eux ?

source: And I'd like to talk very briefly about three new inventions that will change the lives of many people.
fr_fr: C'est particulièrement vrai pour les diabétiques et les femmes plus âgées.

source: A means to determine if there's a complete blockage of a coronary artery.
fr_fr: Ensuite, je parie que même vous qui n'êtes pas formés, pouvez voir la différence, et l'on voit ici une élévation du segment ST directement après cette ligne raide Voyez la différence là -- ce n'est pas difficile, même un non-initié peut voir la différence, et les ordinateurs peuvent être programmés pour le détecter facilement.

source: That, ladies and gentlemen, is a heart attack.
fr_fr: Maintenant, regardez ceci après trois minutes.

source: The means consist of noting something a little technical, ST segment elevation of the electrogram -- translated into English, that means that if there's an electrical signal in the heart, and one part of the ECG -- which we call the ST segment -- elevates, that is a sure sign of a heart attack.
fr_fr: Nous voyons que le signal qui est en fait dans le cœur, nous pouvons l'exploiter pour dire aux gens qu'ils vont avoir une crise cardiaque même avant les symptômes et ainsi sauver leur vie.

source: But what happened when we looked inside the pig's heart, to the electrogram?
fr_fr: C'est à peu près grand comme ceci, la dimension d'un pacemaker.

source: Next to it, at 30 seconds, you see this rise here, then this rise -- that's the ST elevation.
fr_fr: Ce n'est pas très sympa mais, après tout, on devait trouver une solution.

source: We're putting in a copper stent, and this copper stent erodes the artery and causes heart attacks.
fr_fr: Mais quand il s'agit de la santé des humains, on peut sauver leur vie.

source: "So we developed the AngelMed Guardian System and we have a device inside this patient, called the Implanted AngelMed Guardian.
fr_fr: Bon, il y a probablement peu de physiciens ici.

source: Then it goes to a diagnostic center, and within one minute of your heart attack, your signal appears on the screen of a computer and the computer analyzes what your problem is.
fr_fr: Voici une représentation de ce que nous faisons.

source: We've called the ambulance.
fr_fr: Et quand cela touche le centre du cerveau, cela déclenche la migraine.

source: It'll pick you up, and then we're going to call your doctor, tell him about it.
fr_fr: Et ce que l'on a essayé, c'est un dispositif appelé le Modèle Cadwell MES10.

source: At first I didn't think migraine headaches were a big problem because I'd never had a migraine headache, but then I spoke to some people who have three or four every week of their life, and their lives are being totally ruined by it.
fr_fr: Qu'est-ce que cela signifie ?

source: What do we do?"
fr_fr: Yousef Mohammed : En d'autres mots, on traite l'électricité par l'électricité, plutôt que de traiter l'électricité par les produits chimiques que l'on utilise à l'heure actuelle.

source: What does that mean?
fr_fr: Robert Fischell : Et ça, c'est l'invention pour traiter les migraines.

source: That means that the magnetic pulse is generating an electric current that's interfering with the erroneous electrical activity in the brain.
fr_fr: (Applaudissements) Vous voyez, le problème est que 30 millions d'Américains ont des migraines, Et nous avons besoin d'un moyen de traitement, et je crois que nous l'avons maintenant.

source: We designed a magnetic depolarizer that looks like this, that you could have -- a lady, in her pocket book -- and when you get an aura you can try it and see how it works.
fr_fr: Les migraines les plus sévères répondent mieux quand on l'a utilisé plusieurs fois. et cette découverte inattendue montre que même les migraines les plus tenaces, et pas seulement celles avec des auras, sont traitées et disparaissent.

source: Stacy Sager: But for Christina Sidebottom, almost anything was worth trying if it could stop a migraine.
fr_fr: L'épilepsie est traitée le mieux avec une stimulation électrique ""sensible"". pourquoi utilisons-nous -- ajoutons l'expression ""foyer épileptogène"" ?

source: And this is the first device that we did, and I'm going to talk about my second wish, which has something to do with this.
fr_fr: On pratique une incision dans le cuir chevelu, on l'ouvre, le neurochirurgien a un gabarit, il le marque et utilise une fraise de dentiste pour retirer un morceau du crâne qui a exactement les dimensions du dispositif.

source: And that is the migraine invention that we are talking about and that we are working on.
fr_fr: Une solution globale : ceci est le dispositif, approximativement deux centimètres sur cinq et, assez curieusement, exactement l'épaisseur de la boîte crânienne.

source: Now, why do we use -- add on, nearly, an epileptic focus?
fr_fr: Ceci conclut ma présentation sur l'épilepsie et -- sur la troisième invention que je voulais présenter ici cet après-midi.

source: Now, unfortunately, us technical people, unlike Mr. Bono, have to get into all these technical words.
fr_fr: (Applaudissements)

source: And this shows what an electroencephalogram is, and on the left is the signal of a spontaneous seizure of one of the patients.
fr_fr: Considérez le traitement des désordres psychotiques -- et je souhaite que TED y soit engagé -- comme le trouble obsessionnel compulsif qui, actuellement, n'est pas bien traité avec les médicaments et concerne 5 millions d'Américains.

source: "I have three wishes.
fr_fr: Le second vœu est, à l'heure actuelle, les tests cliniques des stimulateurs magnétiques transcraniens -- c'est ce que le sigle SMT signifie, un dispositif qui traite les migraines -- semblent être couronnés de succès.

source: But even if there is no signal, electro-stimulation of an appropriate part of the brain can turn off a brain disorder.
fr_fr: J'ai vu des photos, des graphiques, dans le ""USA Today"" d'aujourd'hui montrant que ça monte en flèche, sans maîtrise, et ceci est un facteur.

source: And consider treating psychotic disorders -- and I want this involved with the TED group -- such as obsessive-compulsive disorder that, presently, is not well treated with drugs, and includes five million Americans.
fr_fr: Comment la communauté TED peut-elle améliorer la situation ?"

source: That is the first wish.
fr_fr: Comme point de départ de la discussion avec le groupe TED, une partie essentielle du problème est la nature du document écrit du consentement éclairé que le patient ou l'épouse doit lire et signer.

source: A lot of people don't like guns.
fr_fr: Et si on faisait une vidéo ?

source: The high cost of health care in the US is partly due to litigation and insurance costs.
fr_fr: En fait aux Etats-Unis, vous ne pouvez pas renoncer à votre droit de faire un procès.

source: Would you believe, 12 pages, single space, the patient has to read before they're in our trial to cure their epilepsy?
fr_fr: Et ainsi, c'est la fin de tous mes vœux.

source: (Laughter) That's the present system.
fr_fr: "As other speakers have said, it's a rather daunting experience -- a particularly daunting experience -- to be speaking in front of this audience.

source: Everybody knows that we can do better with a visual thing that can be interactive with the patient, where they see the video and they're being videoed and they press, do you understand this?
fr_fr: My brief, as you've just heard, is to tell you about statistics -- and, to be more precise, to tell you some exciting things about statistics.

source: Now, in America, in fact, you cannot give up your right to trial by jury.
fr_fr: And it's a wonderful setting, as I hope you'll find, and a great icon to the best of the Victorian tradition.

source: This evening, there's a reception in the University's Museum of Natural History.
fr_fr: (Laughter) Don't tell her I said that.

source: And you'll be left in peace to talk to the person you really want to talk to."
fr_fr: So you've had a pretty easy time up till now -- a few laughs, and all that kind of thing -- in the talks to date.

source: And she was thinking about the work I did developing mathematical models for understanding evolution and modern genetics.
fr_fr: Imagine this half of the audience each get out coins, and they toss them until they first see the pattern head-tail-tail.

source: Well, Sarah thought a little bit more about my work and said, ""Genes.""
fr_fr: So you do that lots and lots of times, and you average those numbers.

source: You've got to think, and I'm going to ask you some questions.
fr_fr: OK?

source: On this side, you've got a number -- the average number of tosses until head-tail-head.
fr_fr: It takes longer, on average.

source: And I don't want to end up in the two-minute silence to give you more time to think about it, until everyone's expressed a view.
fr_fr: Head-tail-head overlaps itself.

source: Who thinks that C is true -- that, on average, it'll take less time to see head-tail-head than head-tail-tail?
fr_fr: I'll give you one of them.

source: And you keep tossing, to wait for the next head, to get excited."
fr_fr: And they're an enormously useful tool in modern molecular biology.

source: Then you toss the coin.
fr_fr: There's a much deeper connection, which I don't have time to go into and that is that modern genetics is a really exciting area of science.

source: That's a rather trivial connection between probability and genetics.
fr_fr: And if we can get in at the bottom and understand the genetics, we'll have a window on the way the disease works, and a whole new way about thinking about disease therapies and preventative treatment and so on.

source: The natural thing to do after you've done that -- and that's what this project, the International HapMap Project, which is a collaboration between labs in five or six different countries.
fr_fr: What's the chance that they do?

source: Because we understand very little about most human diseases.
fr_fr: It actually depends on how common or how rare the disease is.

source: (Laughter) Well, you're right to be a bit skeptical, because that's not the answer.
fr_fr: Each of those explanations has a likely bit and an unlikely bit.

source: So even though we think the test is accurate, the important part of the story is there's another bit of information we need.
fr_fr: "So where did he get the one in 73 million number?

source: Each of those explanations has a likely bit and an unlikely bit.
fr_fr: So that's what statisticians would call an assumption of independence.

source: Each of them taken together is unlikely.
fr_fr: When you multiply 8,500 together twice, you get about 73 million.""

source: "So where did he get the one in 73 million number?
fr_fr: That's the first problem.

source: It's like saying, ""If you toss a coin and get a head the first time, that won't affect the chance of getting a head the second time.""
fr_fr: It's exactly the same logical error as the logical error of thinking that after the disease test, which is 99 percent accurate, the chance of having the disease is 99 percent.

source: So if you toss a coin twice, the chance of getting a head twice are a half -- that's the chance the first time -- times a half -- the chance a second time.
fr_fr: In the disease example, we had to bear in mind two things, one of which was the possibility that the test got it right or not.

source: It might well be that there are environmental factors that we're not aware of, and it's pretty likely to be the case that there are genetic factors we're not aware of.
fr_fr: Not as unlikely as one in 73 million, but nonetheless rather unlikely.

source: That's the first problem.
fr_fr: We don't know what it is.

source: The second problem is, what does the number of one in 73 million mean?
fr_fr: It has to do with weighing up the strength of the other evidence against her and the statistical evidence.

source: There are two things involved -- two parts to the explanation.
fr_fr: And it's particularly topical because he's currently facing a disrepute charge at Britain's General Medical Council."

source: We want to know how likely, or relatively how likely, two different explanations are.
fr_fr: "So just to conclude -- what are the take-home messages from this?

source: And they're both implausible.
fr_fr: So if a pediatrician had come out and said to a jury, ""I know how to build bridges.

source: All of quality control, which has had a major impact on industrial processing, is underpinned by statistics.
fr_fr: It's all very well to say, ""Let's do our best to present the evidence.""

source: I've built one down the road.
fr_fr: Thanks very much."

source: So we need to understand where our competence is and isn't. Exactly the same kinds of issues arose in the early days of DNA profiling, when scientists, and lawyers and in some cases judges, routinely misrepresented evidence.
fr_fr: J'ai volé avec Air Force 2 pendant huit ans.

source: for the many nice comments about what I had to say the other night.
fr_fr: --Rires-- Elle a pris nos commandes et s'est dirigée vers la table à côté de la nôtre.

source: "Now I have to take off my shoes
fr_fr: Je l'ai racontée comme je viens de le faire avec vous.

source: Bono spoke very eloquently, that we have the tools, for the first time, to address age-old problems of disease and poverty.
fr_fr: Al Gore: Je voudrais approfondir un aspect sur lequel beaucoup d'entre vous ont demandé plus d'information.

source: And I'm going to show you a small sample of this, but there's really a theoretical reason why technology develops in an exponential fashion.
fr_fr: Ainsi homo sapiens,la première espèce qui crée de la technologie, l'espèce qui combine une fonction cognitive avec un appendice opposable -- et au fait, les chimpanzés n'ont pas vraiment un très bon pouce opposable -- pour que nous puissions vraiment manipuler notre environnement fermement et une coordination moteur précise, et employons nos modèles mentaux pour changer réellement le monde et faire progresser la technologie.

source: And a lot of people, when they think about the future, think about it linearly.
fr_fr: Mais bon, l'évolution de notre espèce a pris des centaines de milliers d'années, et puis en travaillant par interaction, l'évolution a utilisé, essentiellement, l'espèce qui créait des technologies pour passer à l'étape suivante, et ça a été les premiers pas dans l'évolution technologique.

source: The actual paradigm-shift rate, the rate of adopting new ideas, is doubling every decade, according to our models.
fr_fr: Mais vous voyez une tendance très claire.

source: If you put different communication technologies on this logarithmic graph, television, radio, telephone were adopted in decades.
fr_fr: Une expérience personnelle, quand j'étais au MIT -- l' ordinateur avait en gros la taille de cette salle, moins puissant que l'ordinateur dans votre téléphone portable.

source: So the Cambrian Explosion, when all the body plans of the animals were evolved, took only 10 million years.
fr_fr: La loi de Moore était juste la dernière partie de cela, sur un circuit intégré, où nous réduisions les transistors, mais nous avions des calculatrices électromécaniques, des ordinateurs basés sur relais qui ont décodé le code allemand d'Enigma, les tubes à vide dans les années 1950 ont prévu l'élection d'Eisenhower, les transistors discrets utilisés dans les premiers vols spatiaux et puis la loi de Moore.

source: It was 200 times faster.
fr_fr: Chaque fois qu'un paradigme s'est essoufflé, un autre paradigme est venu par la bande pour continuer la croissance exponentielle.

source: "But anyway, the evolution of our species took hundreds of thousands of years, and then working through interaction, evolution used, essentially, the technology-creating species to bring on the next stage, which were the first steps in technological evolution.
fr_fr: Ils ne pourraient pas les rétrécir et garder le vide.

source: And again, it forms the same straight line.
fr_fr: Nous entrerons dans la troisième dimension et c'a été un progrès énorme, juste pendant ces dernières années, de faire fonctionner des circuits moléculaires à organisation autonome tridimensionnels.

source: There's a basic, profound acceleration of this evolutionary process.
fr_fr: La performance d'un processeur sur des puces d'Intel, le prix moyen d'un transistor -- 1968, vous pouviez acheter un transistor pour un dollar.

source: Whole different paradigm -- transistors came out of the woodwork.
fr_fr: "Et c'est en fait une déflation -- 50% de déflation.

source: Processor performance on Intel chips, the average price of a transistor -- 1968, you could buy one transistor for a dollar.
fr_fr: Je veux dire, les gens n'auraient pas fabriqué l'iPod pour 10 000 dollars il y a 10 ans.
